{
    "articles": {
        "ukrainian-mif-of-europe": {
            "name": "Український міф Європи",
            "content": ""
        },
        "humanitarian-help": {
            "name": "Гуманітарна допомога",
            "content": "<h3>Валентин НЕТУДИХАТА, культуролог:</h3><p>— Надання гуманітарної допомоги — це, насамперед, моральна проблема взаємовідносин «самостійності» та «залежності». На жаль, жителі пострадянського простору звикли жити під бендерівським лозунгом «Закордон нам допоможе», чим демонструють свою ментальну незрілість. «Дякуючи» цьому інфантилізму ментальності, громадяни мають ілюзії щодо того, що хтось зобов’язаний надавати їм допомогу, оскільки історично складається так, що наше населення постійно «скривджене» і з різних причин бідує.</p><p>Крім того, існує тонка межа між тими, хто дійсно потребує допомоги, і тими, хто паразитує на милосерді. Наведу приклад з класики. Великий Антуан де Сент-Екзюпері якось підібрав на паперті убогого і виходжував його у себе вдома протягом тривалого часу. Коли жебрак видужав, письменник відпустив його зі словами: «Йди і працюй!». І яким же сильним було його здивування, коли через декілька тижнів зустрів свого «вихованця» там же, на паперті! Своє повернення до старого життя жебрак пояснив тим, що працювати він за довгі роки відвик, що йому набагато простіше випрошувати у перехожих милостиню. «Ось тоді я й зрозумів, що не всяка допомога дійсно потрібна, — записав у щоденнику Екзюпері, — оскільки комусь зручніше наживатися на співчутті інших».</p><p>Оскільки подібним «занепадницьким» чином мислить чимала частина жителів України, вважаю, що часто нас гуманітарна допомога дійсно розбещує.</p><i class=\"block my-3\">Голові Всеукраїнського Товариства «Просвіта» ім.Т.Г.Шевченка П.М.Мовчану від Тетяни Нетудихати,  організатора вечора українського романсу  «Нерозгадане чудо», присвяченого 90-річчю української  поетеси      Ліни Костенко моб. тел. : 095-921-44-82</i><strong class=\"block text-center\">Шановний Павле Михайловичу!</p><p>Україна має незрівнянну поетесу світового рівня Ліну Костенко. Її знає і шанує весь світ, вона – наша слава і гордість. Сьогодні Ліна Костенко є першим моральним авторитетом нації.  Без сумніву, її творчість працює на духовне відродження України.</p><p>Шкода, що видатну поетесу в Україні знають далеко не всі, навіть люди з дипломами вищих учбових закладів…</p><p>Трапилося так, що саме в нинішній час в Україні творить свою музику самобутній композитор Павло Тютюнник. Його пісні та романси на вірші Ліни Костенко були  високо оцінені найвидатнішими композиторами сучасності: Ігорем Покладом, Мирославом Скориком, Євгеном Станковичем,  Анатолієм Авдієвським. Ця музика у 2018 році висувалася на найвищу творчу премію України – Національну премію імені Тараса Шевченка. Сама Ліна Василівна високо оцінила  музику Павла Тютюнника і висловила щодо неї свою велику прихильність в одній з програм Українського радіо «Культура». Один з найвидатніших композиторів сучасності Ігор Поклад сказав, що цю музику треба нести зі сцени до слухача.</p><p>Павлом Тютюнником створена концертна програма на  вірші Ліни Костенко під назвою «Нерозгадане чудо». (30 пісень та романсів) Сам автор (до речі, фахівці називають його вокальним педагогом світового рівня, гордістю України) виконує свої пісні та романси у супроводі гітари і фортепіано.   Ці пісні та романси у його виконанні з успіхом звучали в передачах Українського Радіо, зі сцен Києва, Житомирській, Львівській обласних філармоніях, у Полтавському музично-драматичному театрі ім. Гоголя, а нещодавно (25 вересня цього року) в Палаці культури курорту «Миргород» .</p><p>Лишилися лічені місяці і завершиться ювілейний рік видатної Поетеси Ліни Костенко.  А так би хотілося, аби, незважаючи на екстремальну ситуацію в суспільстві, не погас вогник її високої Поезії, і кияни змогли відвідати концерт в Українському Домі, запланований на 22 жовтня цього року.</p><p> На жаль,  серйозне мистецтво сьогодні  не має такої підтримки слухача і глядача, як поп-музика,  але ми сподіваємося, що для її популярності  ще прийде час, і можливо, зовсім скоро. А зараз цій справі потрібна бодай невелика підтримка людей, які знають цьому мистецтву істинну ціну. </p><p>Щиро просимо Вас, шановний Павле Михайловичу, посприяти організації цього вечора. Великою підтримкою могло б стати залучення меценатів для того, аби цей вечір відбувся.</p><i class=\"block mt-3\">З повагою Тетяна Нетудихата, організатор концерту на вірші Ліни Костенко, київська журналістка. Моб. тел.: 095-921-44-82.</i>",
        },
        "five-years-later": {
            "name": "Минуло 5 років...",
            "content": "Отож, для того, щоб подолати своїх внутрішніх ворогів, необхідно з’єднатися з серцем. З часом ми починаємо розуміти, що сердечний центр глибший за усі інші. Він є центром духовного зосередження людини. Психіка умовно називається душею, голова – розумом душі. То природним є прагнення свідомості людини з’єднатися з духом. Відкриття серця – духу людини – дає нам неначе друге народження. Але досягти цього надзвичайно складно – треба навчитися опускатися в дім духу – серце. Нелегка справа ходити думкою коло свого серця і стукати в його “двері”. Для того, щоб потрапити до цієї святині, треба залишити усе: світ з його оманами, з його примарними цінностями, забути про свій егоїзм. Високе серце! Ти – мій дух, ти – найсильніше, ти – вчитель і порадник, впусти мене до себе, дай мені можливість погрітись біля твого проміння. Серце – ти мій початок і кінець. *** Відчуття того, що ми живемо вічно, існувало задовго до народження нашого тіла і появи душі. Таке відчуття проникає в нас з глибин серця, його диктує нам сам голос простору. Так, нема початку і кінця нашому існуванню, бо вічно існує непорушне Серце, яке дає нам життя. Інколи стояння розуму біля серця дарує нам мить високого дотику, і ми переходимо в іншу сферу існування. Свідомість наша різко розширюється, заповнює собою будинок, країну, ми починаємо бачити всі континенти. Це бачення значно перевершує бачення з найкращого сучасного літака. Ми починаємо усвідомлювати свою близькість, спорідненість з усім світом: начебто тисячі світлячків спалахують над усією планетою. Це не що інше, як світло, яке випромінюють духовні люди. Цього світла достатньо для того, щоб людство зрушило з місця в своєму еволюційному просуванні.",
        }
    }
}