{
    "articles": {
        "ukrainian-mif-of-europe": {
            "name": "Український міф Європи",
            "content": "Міфологічна свідомість завжди ґрунтується на чіткій опозиції ціннісних ознак, уявляючи історію людства як арену невпинної боротьби Добра та Зла. Попередній аналіз переконує, що в західній культурі від її зародження та понині образ Європи завжди й неодмінно виступає персоніфікацією Добра, що протиставляється Злу, носієм якого є чужий Європі Схід. Межовий характер української культури зумовив далеко неоднозначну позицію щодо такого бачення Європи. В сучасній українській суспільній думці ми теж констатуємо поширеність образу Європи як жаданого ідеалу, втілення Істини, Добра й Краси, що репродукує зразки західного бачення. Виявом цього є й численні декларації про «повернення у Європу», «прилучення до Європи», які проголошуються під час політичних дебатів, наукових дискусій або культурних акцій. Подекуди тенденція ця набирає відверто комічного присмаку, «збагачуючи» українську мовну палітру такими новоутвореннями, як «євроремонт», «єврообслуговування», які мають позначати діяльність, що здійснюється «не так, як у нас звикли», а якісно, «як у них». Але поряд з цим сучасна українська міфологія демонструє зразки й протилежного підходу, де Європі відводиться роль втілення Зла. З цієї точки зору саме Європі ми власне й мусимо завдячувати всіма своїми негараздами. Михайло Корнійчук, який виступає від імені аналітичного центру «Русская община», нагадує при цьому про долі двох синів гоголівського Тараса Бульби. Старший з них, Остап, зберігав батьківську віру, шанував козацькі традиції, віддав за них своє життя. А молодший, Андрій, став «предтечею» сучасного «руху до Європи», коли зрадив заради прекрасної панночки-католички все найдорожче – мати, батька, віру, товариство козацьке, Україну. Нині заповіти старого Тараса та його старшого сина Остапа забуті, а при владі опинились ідейні спадкоємці Андрія Бульби. Саме це, пояснює М. Корнійчук, і слід визнати чесно і відверто (14 с. 24). Образ Заходу, Європи як втіленого Зла в уяві українських репрезентантів такої точки зору набирає глобального характеру. Не лише Україна своїми негараздами має завдячувати своїй згубній орієнтації на Європу. Захід – винуватець всесвітнього Апокаліпсису, який давно вже настав, а свого апогею досяг у 20-му столітті. Пояснюючи свою думку, прихильник цієї міфологеми Андрій Охримович так діагностує сутність хвороби: «Поетичний, наповнений Духом світ перетворився раптом на знекровлену пустелю, детально пояснену фізиками та населену приматами Дарвіна, які в темній кімнаті безвиході смакують екзистенційними викладками Сартра, Камю, Арагона, гризуть кам’яні сухарі Маркса та виношують у череві своїх недолугих мрій благодушних сатанят – Леніна, Пол-Пота, Кім Ір Сена, інших черв’яків, у чиїх слизьких кільцях чад і кайф абсурду дістав найбільшої густоти». Чекаючи Апокаліпсису, резюмує автор, ми не помітили, що давно вже живемо в пеклі, куди загнав людство «духовно неповороткий, отруєний нігілізмом Захід» (15, с. 7). На підставі таким чином трактованого міфу Європи обґрунтовується міфологема порятунку України через втечу від Європи, через розвиток принципово «неєвропейських» рис, властивих українському менталітету. Шлях до звільнення передусім вбачають у релігійному відродженні, що носить, як зазначає завідуючий кафедрою Львівського університету, доктор Й. Лось, «антисвітський, антиуніверсалістський і у своїх християнських проявах – антизахідний характер» (16, с. 27). Поряд з цим обґрунтовується пройнята месіанськими настроями міфологема України-рятівниці Європи. Саме Україні, вважають прибічники цієї позиції, судилось звільнити людство від руйнівних однобічностей Заходу та Сходу, поєднавши їх обох. Передумовою цього вважається межовий характер української культури, сформованої «між Сходом і Заходом» і тим самим здатної їх поєднати. Це – давня ідея. Вона співзвучна, принаймні, поглядам, що у двадцяті роки нинішнього століття обґрунтовував М. Хвильовий, який в Україні вбачав «оазис азіатського ренесансу», що наступає нині, коли Європа вже вичерпала свій духовний потенціал. Саме розташування між Європою та Азією, пояснював М. Хвильовий, дає можливість Україні, котра за часів свого «неісторичного» існування ще не вичерпала свій духовний потенціал, виступити авангардом подальшого поступу людства. В наш час аналогічний настрій відтворює на ґрунті християнського світосприйняття Мирослав Маринович, який висновує, що, по-перше, «Україна тому не могла знайти себе у світі теперішньому, що своєю природою вона пристосована до світу прийдешнього». По-друге, суть покликання України – в «місії миротворення» та «творенні Євангелія Прощення». І, по-третє, реалізація цього покликання пролягає крізь усвідомлення того, що «Схід і Захід уже вимурували обидві половинки арки, яка має об’єднати цивілізацію в одне ціле», а Україні судилося «бути замковим каменем, який завершить споруду» (17, с. 27-28). Подекуди прибічники міфологеми, що обґрунтовує «об’єднуючу місію» України, надають їй максимально широкого значення. Головний редактор журналу «Індо-Європа» Віталій Довгич у «Передньому слові до громадян», що відкривав перше число цього видання, нагадує, що «так звані арійські народи розійшлися по світу – від Ірану й Індії до Ірландії та Ісландії – з нашого прабатьківського терену: з Карпат, з берегів Дніпра», а тому висновує він, «суспільна й громадська думка мають усвідомити, що історичне призначення України-Руси – бути єднальною ланкою між Заходом та Сходом, між католицизмом та православ’ям, між християнством, буддизмом та ісламом, – між субконтинентами, країнами, расами, націями, цивілізаціями, віросповіданнями» (18 с. 2-5). Дещо відмінний варіант визначення місця України «між Сходом та Заходом» проголошується тими, хто, зосереджуючи увагу не стільки на рисах, що зближують Україну як з Європою, так і з Сходом (а тим самим забезпечують її роль «замкового каменя», що з’єднує частини загальнолюдської цивілізації), скільки на її відмінності і від Заходу, і від Сходу. На цьому ґрунті обстоюється погляд, згідно якого майбутнє України полягає в ізоляції її як від Європи, так і від Сходу, оскільки лише це дасть змогу зберегти властиву їй унікальну неповторність. Ось досить промовиста декларація представника такої позиції: «Всім нам в західний «вирій» не улетіти та й щиро кажучи, нічого там нема особливого, крім тривіальної бюргерської ситості. Запевняю вас: нас рівно не розуміють, не люблять і зневажають як розлюбезні московські «старші брати», так і «європейські родичі», до чиєї сім’ї нас так наполегливо тягнуть» (19, с. 5). Це – цитата з листа підприємця з Павлограду, що на Дніпропетровщині, надрукованого як типове відображення однієї з поширених серед українців точки зору популярною газетою «День». На тлі таких умонастроїв в сучасній українській міфологічній свідомості набирає достатнього розповсюдження гіпертрофовано-позитивний стереотип, що ґрунтується на ідеалізованому образі нації, унікальність якої засвідчує її сутність як втілення «світового духу». Велике майбутнє України вважається гідною відплатою за трагічну долю в минулому. В своїй історії Україна завжди була на одинці перед лицем численних її ворогів, гнобителів та утискувачів. Але страдницька самітність – це доля обраного, доля пророка. В ній – свідчення безпосередньої причетності України до Христа та до ідеї жертовності. А це й вважається найпевнішим свідченням її великого майбутнього в «симфонічному оркестрі» європейських народів. Такий погляд має дуже давню традицію як в українській, так і в загальноєвропейській історії. У вітчизняної історії джерела міфологеми України, що вивершує поступ народів Європи до щастя, сягає 11-го століття. Саме так вимальовував розвиток історії автор славнозвісного «Слова про Закон та Благодать» митрополит Київський Іларіон. Пов’язуючи історичний прогрес народів з прилученням їх до Благодаті істинної Христової віри, він звеличує Русь, що довше за інших народів вистраждала цей шлях. «Новий» народ руський завершує процес прилучення до Благодаті всіх інших народів. Той факт, що в сім’ї християнських народів русичі є народом «новим», і виступає свідченням його величі. Адже, за словом Божим, не вливають «вина нового вчення благодатного в міхи старі». Аналогічно вимальовується місце України серед європейських народів в історіософській концепції «Книги буття українського народу» – програмного документу членів Кирило-Мефодіївського братства. Що стосується інших народів Європи, то модифікації такої міфологеми, починаючи з 19-го століття одержують достатнє поширення на ґрунті фіхтівсько-гердерівсько-гегелівської концепції національного духу. Носії подібних поглядів у сучасній українській культурі обґрунтовують виключну роль України, якій судилося вивершити розбудову спільного Європейського дому, посилаючись на найдавніші етапи в історії людства, коли, начебто, вже було закладено втаємничений Божий задум щодо долі й покликання нашого народу. Показовими в цьому плані є публікації, що обстоюють ідею прадавності української мови. Вже згадуваний журнал «Індо-Європа» передруковує статтю одеського філолога Михайла Красуського, що вийшла друком 1870 року. Тираж публікації був мізерний, але назва досить виразна: «Древность малороссийского языка». В статті автор обстоює думку, що «малоросійська мова не лише найстаріша за всі слов’янські, не виключаючи так звані старослов’янські, але й від санскритської, грецької, латинської та інших арійських» (20, с. 9-10). В передмові до публікації редакція журналу з впевненістю стверджує, що ця стаття «сприятиме радикальному переглядові підходів до індоєвропейських студій не лише в Україні, а й у сусідніх державах» (21, с. 9). В цьому контексті залюбки згадують Нострадамуса, який буцімто пророкував, що відродження людства почнеться з берегів Дніпра. Відповідно витлумачується і Біблія. При цьому звертають увагу на те, що апостол Павел не випадково у своєму Посланні до колосян згадує праукраїнців-скіфів: «…нема Грека, ні Юдея, обрізання і необрізання, чужоземця і скіфа, невільника і вільного, а все й у всьому Христос» (Кол., 3:11). Інтерпретуючи щойно наведене, Володимир Кухарський, спираючись на авторитет пророка Єремії, звертає увагу на те, що саме скіфів було обрано знаряддям Божої кари Ізраїлю. «Очевидно, – пояснює він, – що зовсім не випадково Господь покликав скіфів очолити «родини царств на півночі… судитися з ізраїльтянами за всю їх безбожність» (Єр., 1:15-16). Не кожному народові Творець надав би право покарати обраний (на першому етапі Божого плану) народ. Таке відповідальне завдання могло випасти лише на долю народу з високими моральними чеснотами, якими здавна і, принаймні, на той час, володіли саме праукраїнці-скіфи – великий народ, за словами великого пророка Ієремії» (22, с.29). Що ж до «завершального етапу Божого плану», досить показовими є ідеї, які активно пропагує в українській пресі кандидат філософських наук Валентин Нетудихата. Суть концепції, викладеної ним в книзі «Філософія серця» та у багатьох статтях, в тому числі і в масовій пресі, полягає в твердженнях, що людство являє собою цілісний організм, кожна складова якого виконує певну, необхідну функцію. Європа – це розум світу, Індія – серце, Китай відповідає за головну життєву енергію (статеву), Америка – спинний мозок. В Європі західна її частина реалізує функцію інтелекту, а Східна Європа відповідає правій півкулі чоловічого мозку, що скеровує ціннісне інтуїтивне сприйняття світу. Захід – це «чоловіча активність, воля й дія». Схід Європи – жіноче начало, що пасивно освоює реальність. «Енергетична рівновага Землі» залежить від того, як кожен народ реалізуватиме властиву йому функцію в «симфонічному оркестрі» планети. На жаль, понині цей «оркестр» не досяг бажаної рівноваги через те, що деякі народи ще не повністю реалізували властиві їм функції. Так, в ансамблі східноєвропейських народів поки що домінує російський народ. Україна, найбільш пов’язана з серцем, яке дотичне до «найглибинніших структур правої півкулі», поки що не збудилась остаточно для інтенсивної діяльності. Далі В. Нетудихата зазначає, що такий ненормальний стан мусить бути подоланий. І це обов’язково станеться, оскільки так провіщує «гороскоп України». Згідно цього гороскопа наша країна народилася під Венерою, яка обдаровує своїх обранців красою й духовними здібностями. Щасливим мусить бути народ, що народився під знаком Венери, покликання його – збагатити людство вищими мистецькими та іншими творчими здобутками. На жаль, донині нам не судилося реалізувати повністю своє призначення, а причина цього – знову ж таки гороскоп України, який передбачає, крім Венери, вплив «планет-антагоністів» – «планети агресії та війни» Марсу та «планети безмежного смутку нереалізованих можливостей і сподівань» Сатурну. Але «обидві ці зловісні планети незабаром покинуть небосхил України, а це означає припинення міжнародної агресії. З 21-го століття лише Венера визначатиме долю нашої держави. Її домінуючий вплив приведе до розквіту творчого генія народу» – підсумовує цей автор (23, с. 18). Такого типу месіанські, хілістичні ідеї – досить поширене явище в історії національних культур кризових періодів, коли гостро відчувається розрив між реальними потребами нації та станом її духовних та матеріальних можливостей задовольнити ці потреби. В посттоталітарному, посткомуністичному українському суспільстві месіанська трансформація міфу Європи виявляється своєрідною самокомпенсацією нації, що реалізує потребу власного ствердження засобами ще не подоланого імперського мислення. У звичному стереотипі, що ґрунтувався на визнані непорушної ієрархії національних культур, знак «плюс» міняється на «мінус». Ознаки нації, що до цього посідала верхні щаблі імперських ієрархічних сходів, приписуючи собі властивості носія ідеалу довершеності, цивілізованості, «старшого брата», «великої культури», вищого критерію досконалості тощо, перебирає на себе нація, яка досі перебувала на нижчих рівнях цієї уявної «ліствиці досконалостей». Дослідник з Австралії М. Павлишин причиною такої своєрідної модифікації національної свідомості вважає «поширення імперського «ми» на колоніальний суб’єкт і позбавлення його будь-якої свідомості, крім імперської» (24, с. 533-544). Щойно описана месіансько-хілістична модифікація – це лише одна з реально наявних варіацій міфологічної теми, що розробляється постколоніальною свідомістю. Крім такої функціонує й інша, певним чином контрастна щодо першої, модель. Поряд з уявленням про Україну як чи не «найєвропейську» країну, якій судилося завершити тисячолітній процес відбудови європейського дому, досить поширеним є збережений від радянських часів погляд на принципову відмінність України від Європи, її «інаковість». В свою чергу ця модифікація породжує, щонайменше, дві різні міфологеми. Одна з них відтворює поширений в радянській культурі образ «загниваючої Європи», якій протистоїть культура слов’янських народів, виключним та досконалим втіленням якої є культура російська. Цей стереотип ще далеко не подоланий, принаймні, в свідомості представників тієї частини українського народу, що й досі мріють про відродження СРСР і застерігають від загрози з боку НАТО, Європейського Союзу та інших, за їх думкою, чужих і ворожих українській культурі та менталітетові українського народу сил, що насуваються на неї із Заходу. Але поряд з такою ідеєю поширення набирає й друга, відмінна від неї позиція, яка є результатом сполучення збереженого від минулого погляду на себе як на «не-Європу» із міфологемою Європи як «Земного Раю», «Землі обітованої». На ґрунті такого парадоксального з’єднання зроджується прагнення обґрунтувати власну ідентичність не через ствердження певних, притаманних рідній культурі позитивних цінностей, а шляхом заперечення наявності у нас таких цінностей взагалі. Дійсним втіленням ознак цивілізованості, вищим критерієм сучасного культурного поступу є Європа. Ми – це ті, хто «не-Європа». Отже, наш сутнісний образ полягає в тім, що «ми» позбавлені ознак, які вирізняють цивілізовані народи. «Наше» – це безкультур’я, нецивілізованість, варварство. Таке творення негативного уявлення про себе («negative self-image») «демонстративного антисуспільства» є, зрештою, продуктом перенесення на себе звичного для імперської свідомості зневажливого, презирливого ставлення до колонізованого народу. За характеристикою американської дослідниці Оксани Грабович, «поневолена група стає врешті зневажливою меншістю на власній землі» (25, сс.14-15). В результаті розвитку такої точки зору, роз’яснює український дослідник М. Юрій, «українська мрія стає мрією про власну свободу від України, про свободу за рахунок втечі від свого соціокультурного архетипного підґрунтя (яке, звісно, цілком подолати неможливо, і воно «виштовхує» у свідомість нові імпульси до його подолання)» (26, с. 185). Подібний настрій в сучасній українській культурі породжує вкрай занижену самооцінку. На підтвердження сказаного наведемо результати всеукраїнського репрезентативного опитування, проведеного в квітні 1999 р. компанією «Соціс-Геллап». Учасникам опитування було запропоновано таке завдання: «Уявіть, що кожна з названих країн – це якась абстрактна людина. З якими наведеними рисами асоціюються у вас такі країни?» Серед країн були названі Австрія, Німеччина (Західна Європа), Югославія, Україна (Східна Європа), а також Росія та США. Набір якісних ознак складався з таких рис, як «акуратність», «розсудливість», «пунктуальність» тощо (вважатимемо їх ознаками «цивілізованості», «загальної культури»), «сила» й «багатство» (що характеризують могутність країни) та, зрештою, як похідні від раніше зазначених ознаки «впевненості» та «непередбачуваності». За результатами опитування (у відсотках, за кількістю тих, хто вважає перелічені ознаки притаманними тій чи іншій країні) вимальовується така картина. За силою передусім виділяється США й Росія. Ці дві могутні держави можна розглядати як уособлення потужних і, разом з цим, значною мірою протилежних полюсів у загальній картині сучасного світу. США уособлює певним чином полюс позитивний – це не лише найсильніша (68%), а й найбагатіша держава (72%). Тому вона має вищий (29%) показник за ознакою «впевненість» і порівняно низький за ознакою «непередбачуваність» (11%). Що ж до Росії, то вона посідає друге місце після США за силою (28%) але має дуже низький показник за ознакою «багатство» (лише 11%, за якою вона випереджає лише Україну). Таке ж передостаннє місце вона посідає за ознакою «впевненість» (9%), проте їй належить найвищий рівень «непередбачуваності» (50%). Між цими монстрами з сильними м’язами, але досить невисоким рівнем ознак цивілізованості («акуратність»: Росія – 1%, США – 4%; «розсудливість»: Росія і США – по 5%; пунктуальність: Росія – 1%, США – 2%) розташувались країни Західної Європи, котрі, дещо поступаючись силою порівняно зі США і Росією та багатством зі США, тим не менш демонструють гармонійне поєднання всіх позитивних ознак (Австрія та Німеччина, відповідно, «акуратність» – 43% та 48%; «багатство» – 34% та 33%; «сила» – 7% та 23%; «впевненість» – 23% та 18%; «розсудливість» – 22% та 14%; «пунктуальність» – 19% та 53%). Вони також мають найменший показник за своєю «непередбачуваністю» (відповідно 2% та 3%). Держави Східної Європи порівняно із західними країнами континенту значно поступаються по суті за всіма ознаками, крім, хіба що «непередбачуваності». (Югославія – 49%, Україна – 30%). Але показово, що з огляду українців їхня батьківщина, навіть порівняно з нестабільною Югославією має здебільшого гірші показники (Югославія і Україна, відповідно, – «акуратність» – 4% та 4%; «багатство» – 23% та 6%; «сила» – 3% та 2%; «впевненість» – 9% та 4%; «розсудливість» – 3% та 11%; «пунктуальність» – по 2%; «непередбачуваність» – 49% та 30%). Ось такими ми собі вбачаємося – бідними, слабкими, нецивілізованими, не передбачуваними у власних вчинках, але достатньо розсудливими. Тим-то ми й намагаємося втекти від самих себе, оскільки собі дуже не подобаємося. Проте ми розсудливо прагнемо до вищої цивілізованості, єдиний порятунок вбачаючи у втечі на Захід, до Європи. Так зароджується синдром, який болгарський дослідник А. Кйосєв, аналізуючи аналогічні процеси в сучасній болгарській культурі, назвав хворобою «самопідкорюваної нації» . Ми самі беремо на себе функцію конкістадорів, які на світанку колоніалізму нищили культури, що підкорювалися, в ім’я «перемоги цивілізації та дійсної культури». Такого типу модифікація міфу Європи, як зазначає Александер Кйосєв, «на самому початку позначена, і навіть конституйована, болем, соромом, і – якщо це узагальнити – травмою глобальної відсутності» (27, сс.18-20). Автор: В.С. Горський"
        },
        "humanitarian-help": {
            "name": "Гуманітарна допомога",
            "content": "",
        },
        "five-years-later": {
            "name": "Минуло 5 років...",
            "content": "Отож, для того, щоб подолати своїх внутрішніх ворогів, необхідно з’єднатися з серцем. З часом ми починаємо розуміти, що сердечний центр глибший за усі інші. Він є центром духовного зосередження людини. Психіка умовно називається душею, голова – розумом душі. То природним є прагнення свідомості людини з’єднатися з духом. Відкриття серця – духу людини – дає нам неначе друге народження. Але досягти цього надзвичайно складно – треба навчитися опускатися в дім духу – серце. Нелегка справа ходити думкою коло свого серця і стукати в його “двері”. Для того, щоб потрапити до цієї святині, треба залишити усе: світ з його оманами, з його примарними цінностями, забути про свій егоїзм. Високе серце! Ти – мій дух, ти – найсильніше, ти – вчитель і порадник, впусти мене до себе, дай мені можливість погрітись біля твого проміння. Серце – ти мій початок і кінець. *** Відчуття того, що ми живемо вічно, існувало задовго до народження нашого тіла і появи душі. Таке відчуття проникає в нас з глибин серця, його диктує нам сам голос простору. Так, нема початку і кінця нашому існуванню, бо вічно існує непорушне Серце, яке дає нам життя. Інколи стояння розуму біля серця дарує нам мить високого дотику, і ми переходимо в іншу сферу існування. Свідомість наша різко розширюється, заповнює собою будинок, країну, ми починаємо бачити всі континенти. Це бачення значно перевершує бачення з найкращого сучасного літака. Ми починаємо усвідомлювати свою близькість, спорідненість з усім світом: начебто тисячі світлячків спалахують над усією планетою. Це не що інше, як світло, яке випромінюють духовні люди. Цього світла достатньо для того, щоб людство зрушило з місця в своєму еволюційному просуванні.",
        }
    }
}